{
    "Game Recommendation":"Game Recommendation",
    "Sprunki Sprunked":"Sprunki Sprunked",
    "Sprunki Sprunked 2.0":"Sprunki Sprunked 2.0",
    "Sprunked x Sprunki":"Sprunked x Sprunki",
    "Sprunki Romantic Mod":"Sprunki Romantic Mod",
    
    "types-title":"Dive into the World of Sprunki Sprunked: Your Ultimate Guide to the Creepiest Music-Making Games",
    "types-description":"Welcome to the thrilling world of Sprunki Sprunked games, where music meets horror in a unique and immersive experience. These games are not just about creating beats; they're about crafting a chilling atmosphere with every note. Whether you're a fan of Incredibox or looking for a new way to express your creativity, our guide will take you through the spine-tingling features, characters, and soundscapes of each game. Get ready to mix, match, and scare your way to the top of the music charts.",

    "Sprunki Sprunked Introduction":"Embark on a musical adventure with The New Sprunki Sprunked, a game that lets you create original tracks by combining beats, sounds, and characters in a vibrant and interactive world。",
    "Sprunki Sprunked 2.0 Introduction":"Dare to step into the enhanced world of Sprunki Sprunked 2.0, where every character and sound has been reimagined with a horror twist. This mod takes the original series to new heights of fear and creativity.",
    "Sprunked x Sprunki Introduction":"Experience the fusion of two worlds with Sprunked x Sprunki, a mod that blends the dark essence of Sprunked with the playful traits of Sprunki, creating a horror-themed ambiance that's perfect for music lovers with a taste for the macabre.",
    "Sprunki Romantic Mod Introduction":"The Sprunki Romantic Mod introduces a whimsical and humorous take on the romantic relationships within the Incredibox universe, featuring characters in both conventional and quirky scenarios. ",

    "Sprunki Sprunked Feature1":"Easy Drag-and-Drop Controls: Intuitive gameplay that allows you to focus on the music, not the mechanics.",
    "Sprunki Sprunked Feature2":"Endless Musical Possibilities: With a variety of characters and sounds, every choice leads to a new and unique beat.",
    "Sprunki Sprunked Feature3":"Creative and Addictive Gameplay: Dive into a game that stimulates your creativity and keeps you coming back for more.",

    "Sprunki Sprunked 2.0 Feature1":"Horror-Inspired Characters: Each character has been redesigned with a terrifying touch, making your music as scary as it is catchy.",
    "Sprunki Sprunked 2.0 Feature2":"Engaging Atmosphere: The game's chilling visuals and soundscapes pull you into a world of fear, where every beat has a bite.",
    "Sprunki Sprunked 2.0 Feature3":"Unlockable Sound Effects: Discover special sound effects by combining characters in unique ways, adding a layer of depth to your musical compositions.",

    "Sprunked x Sprunki Feature1":"Redesigned Characters: A mix of Sprunked's darkness and Sprunki's playfulness, these characters offer a fresh take on the Incredibox universe.",
    "Sprunked x Sprunki Feature2":"Immersive Atmosphere: Dark visuals and shadowy backgrounds envelop you in a horror-themed environment that enhances your musical experience.",
    "Sprunked x Sprunki Feature3":"Enhanced Sound Effects: Add depth to your compositions with improved sound effects that keep the core gameplay mechanics intact.",

    "Sprunki Romantic Mod Feature1":"Unique Character Dynamics: The mod showcases a variety of characters with distinct personalities and romantic interactions, making each encounter feel fresh and engaging. Players can explore different relationships, adding depth to the narrative.",
    "Sprunki Romantic Mod Feature2":"Humorous Gameplay Mechanics: The challenge incorporates lighthearted elements that reflect the quirks of romance, allowing players to experience both sweet and silly moments as they progress through levels.",
    "Sprunki Romantic Mod Feature3":"Interactive Music Creation: As with the original Incredibox, players can mix and match sounds while participating in the romantic challenges, creating a unique musical backdrop that complements the gameplay. This feature encourages creativity and enhances the overall experience.",

    "Sprunki Sprunked Tag1":"Interactive Music-Making",
    "Sprunki Sprunked Tag2":"Vibrant World",
    "Sprunki Sprunked Tag3":"Creative Adventure",

    "Sprunki Sprunked 2.0 Tag1":"Horror Themed",
    "Sprunki Sprunked 2.0 Tag2":"Enhanced Characters",
    "Sprunki Sprunked 2.0 Tag3":"Interactive Music-Making",

    "Sprunked x Sprunki Tag1":"Dark Essence",
    "Sprunked x Sprunki Tag2":"Horror Ambiance",
    "Sprunked x Sprunki Tag3":"Musical Depth",

    "Sprunki Romantic Mod Tag1":"Incredibox",
    "Sprunki Romantic Mod Tag2":"Sprunki Romance",
    "Sprunki Romantic Mod Tag3":"Rhythm Game",

    "Type question":"How many types of Sprunki Sprunked have you played?",
    "More Website":"More Website:",


    "Video Main":"Featured Sprunki Sprunked Video",


    "Video1 title":"Incredibox Sprunki | Sprunked VS Sprunked BUT Sprunki Style",
    "Video2 title":"Sprunked x Sprunki /Incredibox Sprunki",
    "Video3 title":"Sprunked 2.0 - Sprunki Mods",

    "Video1 Introduction":"Comparison of 2 Incredibox mods. Incredibox Sprunki Sprunked VS Sprunked BUT Sprunki Style",
    "Video3 Introduction":"Sprunked 2.0 - Sprunki Mods Incredibox Sprunki Mods    • Incredibox - POPPY PLAYTIME - Horror ... Incredibox Sprunki ALL PHASES VS Sprunki Phase 1 to 10 Mods",

    "About":"About",
    "About1":"Sprunki Sprunked is an engaging and interactive music-making game that has captured the attention of players worldwide. At our website, we celebrate this game by offering an immersive experience through an iframe integration, allowing our visitors to enjoy the game directly on our platform.",
    "About2":"Our Commitment to Respecting Copyright",
    "About3":"We hold a deep respect for intellectual property rights and are committed to ensuring that our appreciation for Sprunki Sprunked does not infringe upon the rights of its creators. The content presented on our site is for educational and entertainment purposes only, and we strictly adhere to fair use guidelines.",
    "About4":"Copyright Notice",
    "About5":"All rights to Sprunki Sprunked, including but not limited to characters, music, and game design, are owned by their respective creators. Our use of the game through iframe is intended to provide a convenient access point for fans and does not imply any ownership or control over the copyrighted material.",
    "About6":"Removal Policy",
    "About7":"If you are the copyright holder of any content featured on our site and wish for it to be removed, please contact us at",
    "About8":"We will promptly address your concerns and take the necessary actions to resolve any issues.",
    "About9":"Terms of Use",
    "About10":"To ensure a safe and enjoyable experience for all users, we have established a set of Terms of Use for our website. These terms govern your interaction with the site and its content, including the Sprunki Sprunked game accessed via iframe.",
    "About11":"Key Points:",
    "About12":"Access and Use: You are granted access to the site and its content for personal, non-commercial use.",
    "About13":"Conduct: You agree to use the site in a manner that is respectful and does not infringe upon the rights of others.",
    "About14":"Intellectual Property: You acknowledge that all intellectual property rights in the game and its content are protected and may not be used without permission.",
    "About15":"Compliance with Laws: Your use of the site must comply with all applicable laws and regulations.",
    "About16":"Contact Us",
    "About17":"Should you have any questions, concerns, or need assistance, please feel free to reach out to us at",
    "About18":"We are here to help and ensure that your experience on our site is both enjoyable and compliant with all legal standards.",
    "About19":"Thank you for visiting our site and sharing our passion for Sprunki Sprunked. We look forward to providing you with a fantastic gaming experience and fostering a community of respect and creativity.",

    "Privacy Policy":"Privacy Policy",
    "Privacy Policy1":"At Sprunki Sprunked, we are committed to protecting your privacy and providing a secure online experience. This Privacy Policy outlines the types of information we collect, how we use it, and the steps we take to ensure your privacy is safeguarded.",
    "Privacy Policy2":"1. Information We Collect",
    "Privacy Policy3":"We collect two types of information:",
    "Privacy Policy4":"Personal Information",
    "Privacy Policy5":": This includes any information that can be used to identify or contact you, such as your name, email address, or any other information you voluntarily provide.",
    "Privacy Policy6":"Non-Personal Information",
    "Privacy Policy7":": This includes information that does not identify you personally, such as your browser type, operating system, and the domain name of your Internet service provider.",
    "Privacy Policy8":"2. How We Use Your Information",
    "Privacy Policy9":"Personal Information",
    "Privacy Policy10":": We use your personal information to enhance your experience on our site, respond to your requests, and provide you with the services you have requested. We may also use your information to communicate with you about new features, solicit your feedback, or keep you informed about what's happening with our website.",
    "Privacy Policy11":"Non-Personal Information",
    "Privacy Policy12":": We use non-personal information to improve our website, identify user preferences, and for other internal purposes.",
    "Privacy Policy13":"3. Sharing of Information",
    "Privacy Policy14":"We do not sell, trade, or rent your personal information to others. We may share aggregated demographic information with our partners and advertisers, but this will not include personal information that can identify any individual person.",
    "Privacy Policy15":"4. Data Security",
    "Privacy Policy16":"We implement a variety of security measures to maintain the safety of your personal information when you enter, submit, or access your personal information. While no method of transmission over the Internet or method of electronic storage is 100% secure, we strive to use commercially acceptable means to protect your personal information.",
    "Privacy Policy17":"5. Cookies",
    "Privacy Policy18":"We use cookies to help us remember and process your login session and to analyze how our website is used. Cookies are small data files that your web browser places on your computer when you visit a website. You have the choice to accept or decline cookies. If you choose to decline, some features of our site may not work as intended.",
    "Privacy Policy19":"6. Third-Party Websites",
    "Privacy Policy20":"Our website may contain links to other websites. Please be aware that we are not responsible for the privacy practices of such other websites. We encourage you to read the privacy statements of every website that collects personally identifiable information.",
    "Privacy Policy21":"7. Changes to Our Privacy Policy",
    "Privacy Policy22":"If we decide to change our Privacy Policy, we will post those changes on this page. Policy changes will apply only to information collected after the date of the change.",
    "Privacy Policy23":"8. Contact Us",
    "Privacy Policy24":"If you have any questions or concerns regarding this Privacy Policy or our use of your information, please feel free to contact us at ",
    "Privacy Policy25":". We value your privacy and are committed to protecting it.",
    "Privacy Policy26":"This Privacy Policy was last updated on 2024/11/18."
}