{
    "hero-title": "SPRUNKI SPRUNKED: The Ultimate Music-Making Adventure",
    "hero-description": "Dive into the rhythmic world of SPRUNKI SPRUNKED, where every beat tells a story and every sound is a masterpiece waiting to be created.",
    "iframe-title": "Create Your Own Musical Masterpiece with SPRUNKI SPRUNKED",
    "iframe-description": "Unleash your inner composer in SPRUNKI SPRUNKED, a dynamic music-making game that lets you mix and match unique sounds and characters to craft your own unforgettable tracks. With intuitive controls and endless creative possibilities, this game is your ticket to a world of musical innovation and fun!",
    "iframe-fullscreen": "FullSreen",

    "sprunkedxsprunki-hero-title": "Sprunked x Sprunki: A Fusion of Fear and Fun in the Incredibox Universe",
    "sprunkedxsprunki-hero-description":"Experience the perfect blend of horror and playfulness with Sprunked x Sprunki",
    "sprunkedxsprunki-iframe-title":"Discover Sprunked x Sprunki - Blend Horror with Music in One Click",
    "sprunkedxsprunki-iframe-description":"Are you ready to explore the fusion of two worlds? Play Sprunked x Sprunki now and let the dark and playful characters guide you through a musical journey like no other. Click the button below to dive into a horror-themed Incredibox experience that will have you composing tunes in the shadows.",
    "sprunkedxsprunki-iframe-fullscreen":"FullSreen",

    "sprunkiromanticmod-hero-title": "Sprunki Romantic Mod: An Engaging Short Video",
    "sprunkiromanticmod-hero-description": "Experience a romantic theme with Sprunki Romantic Mod",
    "sprunkiromanticmod-videoblock-title": "Sprunki Romantic Mod",
    "sprunkiromanticmod-videoblock-description":"In this short video, viewers will see: Romantic Music Creation: The video demonstrates how to use Incredibox's features to compose music in a romantic style, emphasizing emotional expression. Character Interaction: Different characters interact within the video, showcasing their unique sounds and styles, allowing the audience to experience the diversity of music. Visual Effects: Lively animations and colorful scenes enhance the viewing experience, making the entire video vibrant and entertaining.",

    "sprunkisprunked2-hero-title": "Sprunki Sprunked 2.0: Dive into the Horror-Infused Music World",
    "sprunkisprunked2-hero-description":"Embark on a spine-chilling adventure with Sprunki Sprunked 2.0!",
    "sprunkisprunked2-iframe-title":"Play Sprunki Sprunked 2.0 Now - Unleash Your Inner Horror Composer!",
    "sprunkisprunked2-iframe-description":"Dare to step into the chilling world of Sprunki Sprunked 2.0? Click the button below to start your horror music journey. Select from a roster of terrifying characters, combine spine-tingling sounds, and craft your own haunting melodies. It's time to see how music and fear can collide in the most creative ways.",
    "sprunkisprunked2-iframe-fullscreen":"FullSreen"

}