{
    "Game Recommendation":"ゲームのおすすめ",
    "Sprunki Sprunked":"スプランキ・スプランキド",
    "Sprunki Sprunked 2.0":"スプランキ・スプランキド 2.0",
    "Sprunked x Sprunki":"スプランキド x スプランキ",
    "Sprunki Romantic Mod":"スプランキ・ロマンチックモッド",
    
    "types-title":"スプランキ・スプランキドの世界に飛び込もう: 最恐の音楽作成ゲームの究極のガイド",
    "types-description":"スプランキ・スプランキドゲームのスリリングな世界へようこそ。音楽がホラーと出会い、ユニークで没入感のある体験を提供します。これらのゲームはビートを作るだけではありません。それぞれの音符で冷気を放つ雰囲気を作り上げるのです。インクレディボックスのファンであろうと、新しい創造性を表現する方法を探しているのであれば、私たちのガイドがあなたを各ゲームの背筋が凍るような特徴、キャラクター、サウンドスケープに案内します。ミックス、マッチ、そして音楽チャートのトップに向かって怖さを感じながら進んでください。",

    "Sprunki Sprunked Introduction":"新しいスプランキ・スプランキドで音楽の冒険に乗り出しましょう。このゲームは、ビート、サウンド、キャラクターを組み合わせてオリジナルのトラックを作成できる、鮮やかでインタラクティブな世界です。",
    "Sprunki Sprunked 2.0 Introduction":"スプランキ・スプランキド 2.0の強化された世界に挑戦してみませんか？すべてのキャラクターとサウンドがホラーの要素で再構築され、このモッドはオリジナルシリーズを新たな恐怖と創造性の高みへと導きます。",
    "Sprunked x Sprunki Introduction":"スプランキド x スプランキで2つの世界の融合を体験しましょう。このモッドは、スプランキドの暗い本質とスプランキの遊び心を組み合わせ、マカブルを愛する音楽愛好家に最適なホラーテーマの雰囲気を作り出します。",
    "Sprunki Romantic Mod Introduction":"スプランキ・ロマンチックモッドは、インクレディボックスの宇宙内の恋愛関係に対するユーモラスでロマンチックなアプローチを紹介し、伝統的なシナリオと奇抜なシナリオの両方でキャラクターを特徴づけます。",

    "Sprunki Sprunked Feature1":"簡単なドラッグ＆ドロップコントロール: 直感的なゲームプレイで、音楽に集中できます。",
    "Sprunki Sprunked Feature2":"無限の音楽の可能性: さまざまなキャラクターとサウンドがあり、それぞれの選択が新しいユニークなビートにつながります。",
    "Sprunki Sprunked Feature3":"創造的で中毒性のあるゲームプレイ: 創造性を刺激し、何度もプレイしたくなるゲームに飛び込んでください。",

    "Sprunki Sprunked 2.0 Feature1":"ホラーにインスパイアされたキャラクター: それぞれのキャラクターが恐ろしいデザインで再デザインされ、音楽が怖くてキャッチーになります。",
    "Sprunki Sprunked 2.0 Feature2":"没入感のある雰囲気: ゲームの冷たいビジュアルとサウンドスケープがあなたを恐怖の世界に引き込み、それぞれのビートが噛み付くような感覚を与えます。",
    "Sprunki Sprunked 2.0 Feature3":"アンロック可能なサウンドエフェクト: キャラクターをユニークな方法で組み合わせることで特別なサウンドエフェクトを発見し、音楽の構成に深みを加えます。",

    "Sprunked x Sprunki Feature1":"再デザインされたキャラクター: スプランキドの暗さとスプランキの遊び心のミックスで、これらのキャラクターはインクレディボックスの宇宙に新鮮なアプローチを提供します。",
    "Sprunked x Sprunki Feature2":"没入感のある雰囲気: 暗いビジュアルと影の背景があなたをホラーテーマの環境に包み込み、音楽体験を強化します。",
    "Sprunked x Sprunki Feature3":"強化されたサウンドエフェクト: コアゲームプレイメカニクスを維持しながら、構成に深みを加えるために改善されたサウンドエフェクトを追加します。",

    "Sprunki Romantic Mod Feature1":"ユニークなキャラクターダイナミクス: このモッドは、それぞれの出会いが新鮮で魅力的に感じられるように、個性的なキャラクターと恋愛的なインタラクションを紹介します。プレイヤーは異なる関係を探求し、物語に深みを加えることができます。",
    "Sprunki Romantic Mod Feature2":"ユーモラスなゲームプレイメカニクス: チャレンジは恋愛のクセを反映した軽快な要素を取り入れ、プレイヤーがレベルを進める中で甘い瞬間とおかしな瞬間の両方を経験できるようにします。",
    "Sprunki Romantic Mod Feature3":"インタラクティブな音楽作成: オリジナルのインクレディボックスと同様に、プレイヤーは恋愛的なチャレンジに参加しながらサウンドをミックス＆マッチし、ゲームプレイを補完するユニークな音楽の背景を作成できます。この機能は創造性を促進し、全体的な体験を向上させます。",

    "Sprunki Sprunked Tag1":"インタラクティブな音楽作成",
    "Sprunki Sprunked Tag2":"鮮やかな世界",
    "Sprunki Sprunked Tag3":"創造的な冒険",

    "Sprunki Sprunked 2.0 Tag1":"ホラーテーマ",
    "Sprunki Sprunked 2.0 Tag2":"強化されたキャラクター",
    "Sprunki Sprunked 2.0 Tag3":"インタラクティブな音楽作成",

    "Sprunked x Sprunki Tag1":"暗い本質",
    "Sprunked x Sprunki Tag2":"ホラー雰囲気",
    "Sprunked x Sprunki Tag3":"音楽の深さ",

    "Sprunki Romantic Mod Tag1":"インクレディボックス",
    "Sprunki Romantic Mod Tag2":"スプランキのロマンス",
    "Sprunki Romantic Mod Tag3":"リズムゲーム",

    "Type question":"スプランキ・スプランキドの種類を何種類プレイしましたか？",
    "More Website":"もっと見る:",


    "Video Main":"注目のスプランキ・スプランキドビデオ",


    "Video1 title":"インクレディボックス スプランキ | スプランキド VS スプランキド BUT スプランキ スタイル",
    "Video2 title":"スプランキド x スプランキ /インクレディボックス スプランキ",
    "Video3 title":"スプランキド 2.0 - スプランキ モッド",

    "Video1 Introduction":"2つのインクレディボックスモッドの比較。インクレディボックス スプランキ スプランキド VS スプランキド BUT スプランキ スタイル",
    "Video3 Introduction":"スプランキド 2.0 - スプランキ モッド インクレディボックス スプランキ モッド • インクレディボックス - POPPY PLAYTIME - ホラー ... インクレディボックス スプランキ 全フェーズ VS スプランキ フェーズ 1 から 10 モッド",

    "About":"このサイトについて",
    "About1":"スプランキ・スプランキドは、世界中のプレイヤーの注目を集める魅力的でインタラクティブな音楽作成ゲームです。当ウェブサイトでは、iframe統合を通じて没入感のある体験を提供し、訪問者がゲームを直接プレイできるようにしています。",
    "About2":"著作権を尊重するためのコミットメント",
    "About3":"私たちは知的財産権を深く尊重し、スプランキ・スプランキドの賞賛がそのクリエイターの権利に違反しないようにすることに尽力しています。当サイトに掲載されているコンテンツは教育目的と娯楽目的のみであり、私たちは公正利用のガイドラインを厳守しています。",
    "About4":"著作権に関する通知",
    "About5":"スプランキ・スプランキドのすべての権利、キャラクター、音楽、ゲームデザインを含むがこれに限定されないものは、それぞれのクリエイターに帰属します。私たちのiframeを通じたゲームの使用は、ファンに便利なアクセスポイントを提供することを意図しており、著作権のある素材に対する所有権や管理権を意味するものではありません。",
    "About6":"削除ポリシー",
    "About7":"当サイトに掲載されているコンテンツの著作権者であり、そのコンテンツを削除したい場合は、",
    "About8":"私たちは迅速にあなたの懸念に対処し、問題を解決するために必要な措置を講じます。",
    "About9":"利用規約",
    "About10":"すべてのユーザーに安全で楽しい体験を提供するために、当ウェブサイトの利用規約を定めています。これらの規約は、サイトとそのコンテンツ、およびiframeを通じてアクセスされるスプランキ・スプランキドゲームとのインタラクションを管理します。",
    "About11":"主なポイント:",
    "About12":"アクセスと使用: 個人的な非商用目的で、サイトとそのコンテンツへのアクセスが許可されます。",
    "About13":"行動規範: 他者の権利を侵害しない、尊重された方法でサイトを使用することに同意します。",
    "About14":"知的財産: ゲームとそのコンテンツのすべての知的財産権が保護されており、許可なく使用することはできないことを認めます。",
    "About15":"法令遵守: サイトの使用は、すべての適用法令および規制に準拠しなければなりません。",
    "About16":"お問い合わせ",
    "About17":"ご質問、ご懸念、またはお手伝いが必要な場合は、お気軽にお問い合わせください。",
    "About18":"私たちは、あなたがサイトで楽しい経験をし、すべての法的基準に準拠していることを確認するためにここにいます。",
    "About19":"当サイトを訪問し、スプランキ・スプランキドへの情熱を共有してくださり、ありがとうございます。私たちは、あなたに素晴らしいゲーム体験を提供し、尊重と創造性のあるコミュニティを育むことを楽しみにしています。",

    "Privacy Policy":"プライバシーポリシー",
    "Privacy Policy1":"スプランキ・スプランキドでは、あなたのプライバシーを保護し、安全なオンライン体験を提供することに尽力しています。このプライバシーポリシーでは、収集する情報の種類、その使用方法、およびプライバシーを保護するための措置について説明します。",
    "Privacy Policy2":"1. 収集する情報",
    "Privacy Policy3":"私たちは2種類の情報を収集します:",
    "Privacy Policy4":"個人情報",
    "Privacy Policy5":": これには、あなたを特定または連絡するために使用できる情報（名前、メールアドレスなど）が含まれます。",
    "Privacy Policy6":"非個人情報",
    "Privacy Policy7":": これには、あなたを個人として特定しない情報（ブラウザの種類、オペレーティングシステム、インターネットサービスプロバイダのドメイン名など）が含まれます。",
    "Privacy Policy8":"2. 情報の使用方法",
    "Privacy Policy9":"個人情報",
    "Privacy Policy10":": 私たちは、あなたのサイトでの体験を向上させ、あなたのリクエストに対応し、あなたが要求したサービスを提供するために個人情報を使用します。また、新機能についてあなたとコミュニケーションを取り、フィードバックを求め、ウェブサイトの最新情報をお知らせするためにも使用する場合があります。",
    "Privacy Policy11":"非個人情報",
    "Privacy Policy12":": 私たちは、ウェブサイトの改善、ユーザーの好みの特定、およびその他の内部目的のために非個人情報を使用します。",
    "Privacy Policy13":"3. 情報の共有",
    "Privacy Policy14":"私たちは、あなたの個人情報を他者に売却、取引、または貸し出すことはありません。集計された人口統計情報をパートナーや広告主と共有する場合がありますが、これには個人を特定できる情報は含まれません。",
    "Privacy Policy15":"4. データセキュリティ",
    "Privacy Policy16":"私たちは、あなたの個人情報の安全性を維持するためにさまざまなセキュリティ対策を実施しています。インターネット上の伝送方法や電子ストレージ方法は100%安全ではありませんが、私たちは商業的に許容される手段を使用してあなたの個人情報を保護するよう努めています。",
    "Privacy Policy17":"5. クッキー",
    "Privacy Policy18":"私たちは、ログインセッションを記憶し、ウェブサイトの使用状況を分析するためにクッキーを使用します。クッキーは、ウェブサイトを訪問したときにあなたのコンピュータに配置される小さなデータファイルです。クッキーを受け入れるか拒否するかを選択できます。拒否する場合、サイトの一部の機能が意図したとおりに動作しない場合があります。",
    "Privacy Policy19":"6. 第三者のウェブサイト",
    "Privacy Policy20":"私たちのウェブサイトには、他のウェブサイトへのリンクが含まれている場合があります。そのような他のウェブサイトのプライバシー慣行については責任を負いませんのでご注意ください。私たちは、個人を特定できる情報を収集するすべてのウェブサイトのプライバシー声明を読むことをお勧めします。",
    "Privacy Policy21":"7. プライバシーポリシーの変更",
    "Privacy Policy22":"プライバシーポリシーを変更する場合、その変更をこのページに掲載します。ポリシーの変更は、変更後に収集された情報にのみ適用されます。",
    "Privacy Policy23":"8. お問い合わせ",
    "Privacy Policy24":"このプライバシーポリシーまたは情報の使用に関するご質問やご懸念がある場合は、お気軽にお問い合わせください。",
    "Privacy Policy25":"あなたのプライバシーを重視し、それを保護することに尽力しています。",
    "Privacy Policy26":"このプライバシーポリシーの最終更新日は2024/11/18です。"
}